<%@ page contentType="text/html; charset=UTF-8" %>
<%@ page trimDirectiveWhitespaces="true" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%
   String cp = request.getContextPath();
%>
     		 <div class="rcontent">
<div class="section">
    					<div class="info">
	    					<div class="story-info">
	    						<p class="board">이디즈 캐스트</p>
								<p class="title"> 물음과 대답, 발견으로 시작한 이야기 </p>
								<p class="rlxk"><em class="editor">이디즈 캐스트</em><em class="date">20.06.11</em><em class="like">♥ 1</em></p>
								
							</div>
    					</div>
    					<div class="detail-content">
    						<div class="inner-content">
    							<div><img src="https://images.pexels.com/photos/3184465/pexels-photo-3184465.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500" class="img"></div>
    							<p>E 반갑습니다. 각자 소개를 부탁드릴게요.
W 안녕하세요, 와디즈의 프로젝트 디렉터 임동준입니다. 좋은 브랜드를 발굴하면서 함께 크라우드펀딩을 기획하고 있어요. 프로젝트가 잘 진행될 수 있도록 페이스메이커 역할을 하고 있죠.
M 안녕하세요, 공정뮤토에서 마케팅을 담당하는 엄보미 팀장입니다. 가끔은 에디터 일도 겸하면서, 디자이너가 되기도 해요. 여러 위치에서 공정뮤토의 제품을 만들고 알리는 일을 하고 있어요.

E 공정뮤토(이하 ‘뮤토’)는 어떤 사명을 가진 브랜드인가요? 처음 문을 열게 된 계기도 궁금해요.

M 원래는 ‘오름’이라는 유통 회사에 속해 있는 팀으로 시작했어요. 규모가 커다란 회사 안에서 좋은 반응에 힘입어 따로 독립하면서 하나의 브랜드가 되었죠. 네이밍의 ‘공정’에는 사물을 만든다는 뜻의 공 정工程과 공평함의 의미인 공정公正의 뜻을 동시에 담았어요. ‘뮤토’는 라틴어로 ‘변화’의 의미가 있는데, 우리를 만나는 모든 이들의 일상이 여행처럼 바뀌었으면 하는 바람이 녹아 있죠. 공정하게 제품을 만들어 공정한 가격으로 선보이고 동시에 일상에 변화를 줄 수 있는 브랜드가 되고자 해요.

E 뮤토는 재활용이 아닌, 신소재를 이용해 제품을 만든다고 들었어요. 뮤토의 공정 과정은 어떻게 다른가요?

M 일반적으로 캐리어를 만들 때 ‘폴리카보네이트’라는 소재를 이용 해요. 캐리어 디자인에 따라 그 원료의 모양을 자르는데, 가장자리에 남는 부분을 따로 모아서 다시 원료로 재활용해요. 물론 이런 방식을 따르면 비용적인 측면에서 기업에 이득이 되겠지만 사실, 제품의 퀄리티를 따졌을때 문제가 될 수 있어요. 그래서 뮤토는 신소재만을 이용해서 제품을 만들어요. 더 좋은 내구성을 갖춘 제품을 전해드리기 위해서요.

E 한 달에 한번 ‘누군가의 캐리어’라는 제목으로 다양한 예술가들의 여행 이야기를 들어보는 매거진 프로젝트도 진행하고 있어요. 어떻게 시작하게 되었나요?

M 어제도 인터뷰를 진행하고 왔는데요(웃음). 매월 색다른 직업의, 여행과 접점이 있는 분들과 이야기를 나누고 있어요. 보통 여행 용품을 사는 사람들은 명확한 목적을 가지고 구매해요. 단순히 월급이 들어왔으니 캐리어를 산다는 생각을 하기는 어렵죠. 굳이 캐리어를 구매하려는 사람이 아니라도 쉽고 재미있게, 흥미롭게 볼 수 있는 콘텐츠를 만들고 싶었어요. 홈페이지 리뉴얼 과정을 거치면서 소비자와 함께 나눌 수 있는 콘텐츠를 더한거죠.

E 캐리어와 가방뿐만 아니라 다양한 소품도 만들고 있죠. 목베개나 허리 쿠션같이 우리 일상에 밀접하게 닿아 있는 제품이요.

M 맞아요. 저희는 뮤토를 여행 제품 브랜드라고 소개하지만, 여행도 다른 한편으론 일상의 일부라고 생각했어요. 여행을 넘어 일상에서도 함께 쓰일 수 있는 제품들을 만들고 싶어요. 펀딩을 진행할 때도 여행 이야기에만 초점을 맞추지는 않았어요. 집이나 사무실, 차에서도 사용이 편리한 제품도 함께 만들고 있다는 점을 계속해서 보여드리고 싶어요.

W 이런 지점이 와디즈의 펀딩 프로젝트와도 잘 맞는 지점이라고 생각했어요. 뮤토는 단순히 캐리어 브랜드가 아닌, 그 외에도 하고자 하는 것이 많은 브랜드예요. 여행과 일상을 넘나드는 제품 공정을 시도하면서 지속 가능한 형태로 발전하고 있어요. 와디즈는 단발성으로 끝내는 프로젝트를 지양하는 편인데, 이런 부분에서 뮤토가 와디즈와 잘 맞았던 거죠. 그래서 꼭 함께하고 싶은 브랜드이기도 했고요.

E 뮤토는 공정한 과정으로 소비자와 가까워지려는 브랜드라는 생각이 들어요. 뮤토가 전하고 싶은 메시지는 뭘까요?

M 함축적이지만, ‘지키고자 하는 마음’을 이야기하고 싶어요. 지켜준다는 것에는 많은 의미가 있는데요. 보통 캐리어를 사러 오시는 분들의 표정을 보면 무척 밝아요. 행복한 기대를 시작으로 캐리어를 사러 오시는 거죠. 만약 뮤토의 캐리어를 사서 여행하다가 제품에 문제가 발생해 여행에 차질이 생기면 저희에겐 너무 속상한 일이 될 것 같아요. 처음 캐리어를 사러 왔을 때 가진 설렘을 그대로 지켜드릴 수 있는 브랜드가 되고자 해요.</p>
    						</div>
    					</div>
    			</div>
				
				<div class="likebox">
					<button type="button" class="like">
						<span class="likecount"> ♥ 1</span>
					</button>
				</div>

				<div class="comment">
                            <div class="msgbox" style="margin-top:0">
                              <p>와디즈 서비스의 건전한 운영을 위하여 운영기준 상 문제의 소지가 있거나 게시물에 관련이 없는 악의적인 댓글은 임의로 삭제될 수 있습니다.</p>
                            </div>
		    				<p class="num"><em>0</em>개의 댓글이 달려있습니다.</p>
		    				<div class="main">
			    				<textarea placeholder="댓글을 입력하세요."></textarea>
			    				<div class="btnbox">
			    					<button type="button" class="btn">댓글달기</button>
			    				</div>
		    				</div>
		    	</div>
		    	</div>